<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Fables Livre I, par Jean de La Fontaine.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    p.indent {text-indent: 2%
         }
    h1 {text-align: left;
        clear: both;
        }
    h2 {margin-top:15%;
        text-align: left
        clear: both;
        }
    h3 {margin-top:5%;
        text-align: left;
        clear: both;
        }
    h2.no {margin-top:5%;}
    hr { width: 100%;
              margin-top: 5%;
              margin-bottom: 5%;
              border: solid black;
              height: 5px; }
    table {margin:auto auto auto 0%;}
    body{margin-left: 10%;
         margin-right: 10%;
        }
    .center   {text-align: center;}
    a:link {color: blue; text-decoration: none; }
      link {color: blue; text-decoration: none; }
      a:visited {color: blue; text-decoration: none; }
      a:hover {color: red }
    .poem             {margin-left:3%;text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>


<pre>

The Project Gutenberg EBook of Fables de La Fontaine, by Jean de La Fontaine

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Fables de La Fontaine
       Tome Premier

Author: Jean de La Fontaine

Release Date: March 7, 2006 [EBook #17941]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK FABLES DE LA FONTAINE ***




Produced by Chuck Greif





</pre>

<hr />

<h1>Jean de La Fontaine</h1>

<h1>FABLES</h1>

<h2 class="no">(1668 - 1694)</h2>

<h2 class="no">Livre I</h2>

<h3>Table des mati&egrave;res</h3>

<p><a name="table" id="table"></a></p>

<table summary="table">
<tr><td>
<a href="#Preface"><b>Pr&eacute;face</b></a><br />
<a href="#A_Monseigneur_le_Dauphin"><b>A Monseigneur le Dauphin</b></a><br />
<a href="#La_Cigale_et_la_Fourmi"><b>La Cigale et la Fourmi</b></a><br />
<a href="#Le_Corbeau_et_le_Renard"><b>Le Corbeau et le Renard</b></a><br />
<a href="#La_grenouille_qui_veut_se_faire_aussi_grosse_que_le_boeuf"><b>La grenouille qui veut se faire aussi grosse que le b&oelig;uf</b></a><br />
<a href="#Les_deux_mulets"><b>Les deux mulets</b></a><br />
<a href="#Le_Loup_et_le_Chien"><b>Le Loup et le Chien</b></a><br />
<a href="#La_Genisse_la_Chevre_et_la_Brebis_en_societe_avec_le_Lion"><b>La G&eacute;nisse, la Ch&egrave;vre et la Brebis en soci&eacute;t&eacute; avec le Lion</b></a><br />
<a href="#La_Besace"><b>La Besace</b></a><br />
<a href="#Lhirondelle_et_les_petits_oiseaux"><b>L'hirondelle et les petits oiseaux</b></a><br />
<a href="#Le_Rat_de_ville_et_le_Rat_des_champs"><b>Le Rat de ville et le Rat des champs</b></a><br />
<a href="#Le_loup_et_lagneau"><b>Le loup et l'agneau</b></a><br />
<a href="#Lhomme_et_son_image"><b>L'homme et son image</b></a><br />
<a href="#Le_dragon_a_plusieurs_tetes_et_le_dragon_a_plusieurs_queues"><b>Le dragon &agrave; plusieurs t&ecirc;tes et le dragon &agrave; plusieurs queues</b></a><br />
<a href="#Les_voleurs_et_lAne"><b>Les voleurs et l'&Acirc;ne</b></a><br />
<a href="#Simonide_preserve_par_les_Dieux"><b>Simonide pr&eacute;serv&eacute; par les Dieux</b></a><br />
<a href="#La_mort_et_le_malheureux"><b>La mort et le malheureux</b></a><br />
<a href="#La_mort_et_le_bucheron"><b>La mort et le b&ucirc;cheron</b></a><br />
<a href="#Lhomme_entre_deux_ages_et_ses_deux_maitresses"><b>L'homme entre deux &acirc;ges et ses deux ma&icirc;tresses</b></a><br />
<a href="#Le_Renard_et_la_Cigogne"><b>Le Renard et la Cigogne</b></a><br />
<a href="#Lenfant_et_le_maitre_decole"><b>L'enfant et le ma&icirc;tre d'&eacute;cole</b></a><br />
<a href="#Le_coq_et_la_perle"><b>Le coq et la perle</b></a><br />
<a href="#Les_frelons_et_les_mouches_a_miel"><b>Les frelons et les mouches &agrave; miel</b></a><br />
<a href="#Le_chene_et_le_roseau"><b>Le ch&ecirc;ne et le roseau</b></a><br />
</td></tr>
</table>

<h2><a name="Preface" id="Preface"></a><a href="#table">Pr&eacute;face</a></h2>

<p class="indent">L'indulgence que l'on a eue pour quelques-unes de mes fables me donne
lieu d'esp&eacute;rer la m&ecirc;me gr&acirc;ce pour ce recueil. Ce n'est pas qu'un des
ma&icirc;tres de notre &eacute;loquence n'ait d&eacute;sapprouv&eacute; le dessein de les mettre en
vers. Il a cru que leur principal ornement est de n'en avoir aucun; que
d'ailleurs la contrainte de la po&eacute;sie, jointe &agrave; la s&eacute;v&eacute;rit&eacute; de notre
langue, m'embarrasseraient en beaucoup d'endroits, et banniraient de la
plupart de ces r&eacute;cits la brevet&eacute;, qu'on peut fort bien appeler l'&acirc;me du
conte, puisque sans elle il faut n&eacute;cessairement qu'il languisse. Cette
opinion ne saurait partir que d'un homme d'excellent go&ucirc;t; je
demanderais seulement qu'il en rel&acirc;ch&acirc;t quelque peu, et qu'il cr&ucirc;t que
les gr&acirc;ces lac&eacute;d&eacute;moniennes ne sont pas tellement ennemies des muses
fran&ccedil;aises que l'on ne puisse souvent les faire marcher de compagnie.</p>

<p class="indent">Apr&egrave;s tout, je n'ai entrepris la chose que sur l'exemple, je ne veux pas
dire des anciens, qui ne tire point &agrave; cons&eacute;quence pour moi, mais sur
celui des modernes. C'est de tout temps, et chez tous les peuples qui
font profession de po&eacute;sie, que le Parnasse a jug&eacute; ceci de son apanage. A
peine les fables qu'on attribue &agrave; &Eacute;sope virent le jour, que Socrate
trouva &agrave; propos de les habiller des livr&eacute;es des muses. Ce que Platon en
rapporte est si agr&eacute;able, que je ne puis m'emp&ecirc;cher d'en faire un des
ornements de cette pr&eacute;face. Il dit que, Socrate &eacute;tant condamn&eacute; au
dernier supplice, l'on remit l'ex&eacute;cution de l'arr&ecirc;t, &agrave; cause de
certaines f&ecirc;tes. C&eacute;b&egrave;s l'alla voir le jour de sa mort. Socrate lui dit
que les dieux l'avaient averti plusieurs fois, pendant son sommeil,
qu'il devait s'appliquer &agrave; la musique avant qu'il mour&ucirc;t. Il n'avait pas
entendu d'abord ce que ce songe signifiait: car, comme la musique ne
rend pas l'homme meilleur, &agrave; quoi bon s'y attacher? Il fallait qu'il y
e&ucirc;t du myst&egrave;re l&agrave;-dessous, d'autant plus que les dieux ne se lassaient
point de lui envoyer la m&ecirc;me inspiration. Elle lui &eacute;tait encore venue
une de ces f&ecirc;tes. Si bien qu'en songeant aux choses que le Ciel pouvait
exiger de lui, il s'&eacute;tait avis&eacute; que la musique et la po&eacute;sie ont tant de
rapport, que possible &eacute;tait-ce de la derni&egrave;re qu'il s'agissait. Il n'y a
point de bonne po&eacute;sie sans harmonie; mais il n'y en a point non plus
sans fiction, et Socrate ne savait que dire la v&eacute;rit&eacute;. Enfin il avait
trouv&eacute; un temp&eacute;rament: c'&eacute;tait de choisir des fables qui continssent
quelque chose de v&eacute;ritable, telles que sont celles d'&Eacute;sope. Il employa
donc &agrave; les mettre en vers les derniers moments de sa vie.</p>

<p class="indent">Socrate n'est pas le seul qui ait consid&eacute;r&eacute; comme s&oelig;urs la po&eacute;sie et
nos fables. Ph&egrave;dre a t&eacute;moign&eacute; qu'il &eacute;tait de ce sentiment, et par
l'excellence de son ouvrage nous pouvons juger de celui du prince des
philosophes. Apr&egrave;s Ph&egrave;dre, Avienus a trait&eacute; le m&ecirc;me sujet. Enfin les
modernes les ont suivis: nous en avons des exemples non seulement chez
les &eacute;trangers, mais chez nous. Il est vrai que lorsque nos gens y ont
travaill&eacute;, la langue &eacute;tait si diff&eacute;rente de ce qu'elle est qu'on ne les
doit consid&eacute;rer que comme &eacute;trangers. Cela ne m'a point d&eacute;tourn&eacute; de mon
entreprise: au contraire, je me suis flatt&eacute; de l'esp&eacute;rance que si je ne
courais dans cette carri&egrave;re avec succ&egrave;s, on me donnerait au moins la
gloire de l'avoir ouverte.</p>

<p class="indent">Il arrivera possible que mon travail fera na&icirc;tre &agrave; d'autres personnes
l'envie de porter la chose plus loin. Tant s'en faut que cette mati&egrave;re
soit &eacute;puis&eacute;e, qu'il reste encore plus de fables &agrave; mettre en vers que je
n'en ai mis. J'ai choisi v&eacute;ritablement les meilleures, c'est-&agrave;-dire
celles qui m'ont sembl&eacute; telles; mais outre que je puis m'&ecirc;tre tromp&eacute;
dans mon choix, il ne sera pas difficile de donner un autre tour &agrave;
celles-l&agrave; m&ecirc;me que j'ai choisies; et si ce tour est moins long, il sera
sans doute plus approuv&eacute;. Quoi qu'il en arrive, on m'aura toujours
obligation: soit que ma t&eacute;m&eacute;rit&eacute; ait &eacute;t&eacute; heureuse et que je ne me sois
point trop &eacute;cart&eacute; du chemin qu'il fallait tenir, soit que j'aie
seulement excit&eacute; les autres &agrave; mieux faire.</p>

<p class="indent">Je pense avoir justifi&eacute; suffisamment mon dessein quant &agrave; l'ex&eacute;cution, le
public en sera juge. On ne trouvera pas ici l'&eacute;l&eacute;gance ni l'extr&ecirc;me
bri&egrave;vet&eacute; qui rendent Ph&egrave;dre recommandable; ce sont qualit&eacute;s au-dessus de
ma port&eacute;e. Comme il m'&eacute;tait impossible de l'imiter en cela, j'ai cru
qu'il fallait en r&eacute;compense &eacute;gayer l'ouvrage plus qu'il n'a fait. Non
que je le bl&acirc;me d'en &ecirc;tre demeur&eacute; dans ces termes: la langue latine n'en
demandait pas davantage; et si l'on y veut prendre garde, on reconna&icirc;tra
dans cet auteur le vrai caract&egrave;re et le vrai g&eacute;nie de T&eacute;rence. La
simplicit&eacute; est magnifique chez ces grands hommes; moi qui n'ai pas les
perfections du langage comme ils les ont eues, je ne la puis &eacute;lever &agrave; un
si haut point. Il a donc fallu se r&eacute;compenser d'ailleurs: c'est ce que
j'ai fait avec d'autant plus de hardiesse que Quintilien dit qu'on ne
saurait trop &eacute;gayer les narrations. Il ne s'agit pas ici d'en apporter
une raison: c'est assez que Quintilien l'ait dit. J'ai pourtant
consid&eacute;r&eacute; que, ces fables &eacute;tant sues de tout le monde, je ne ferais rien
si je ne les rendais nouvelles par quelques traits qui en relevassent le
go&ucirc;t. C'est ce qu'on demande aujourd'hui: on veut de la nouveaut&eacute; et de
la gaiet&eacute;. Je n'appelle pas gaiet&eacute; ce qui excite le rire, mais un
certain charme, un air agr&eacute;able, qu'on peut donner &agrave; toutes sortes de
sujets, m&ecirc;me les plus s&eacute;rieux.</p>

<p class="indent">Mais ce n'est pas tant par la forme que j'ai donn&eacute;e &agrave; cet ouvrage qu'on
en doit mesurer le prix, que par son utilit&eacute; et par sa mati&egrave;re. Car qu'y
a-t-il de recommandable dans les productions de l'esprit, qui ne se
rencontre dans l'apologue? C'est quelque chose de si divin, que
plusieurs personnages de l'antiquit&eacute; ont attribu&eacute; la plus grande partie
de ces fables &agrave; Socrate, choisissant pour leur servir de p&egrave;re celui des
mortels qui avait le plus de communication avec les dieux. Je ne sais
comme ils n'ont point fait descendre du ciel ces m&ecirc;mes fables, et comme
ils ne leur ont point assign&eacute; un dieu qui en e&ucirc;t la direction, ainsi
qu'&agrave; la po&eacute;sie et &agrave; l'&eacute;loquence. Ce que je dis n'est pas tout &agrave; fait
sans fondement, puisque, s'il m'est permis de m&ecirc;ler ce que nous avons de
plus sacr&eacute; parmi les erreurs du paganisme, nous voyons que la V&eacute;rit&eacute; a
parl&eacute; aux hommes par paraboles, et la parabole est-elle autre chose que
l'apologue, c'est-&agrave;-dire un exemple fabuleux, et qui s'insinue avec
d'autant plus de facilit&eacute; et d'effet qu'il est plus commun et plus
familier? Qui ne nous proposerait &agrave; imiter que les ma&icirc;tres de la sagesse
nous fournirait un sujet d'excuse; il n'y en a point quand des abeilles
et des fourmis sont capables de cela m&ecirc;me qu'on nous demande.</p>

<p class="indent">C'est pour ces raisons que Platon, ayant banni Hom&egrave;re de sa r&eacute;publique,
y a donn&eacute; &agrave; &Eacute;sope une place tr&egrave;s honorable. Il souhaite que les enfants
sucent ces fables avec le lait, il recommande aux nourrices de les leur
apprendre; car on ne saurait s'accoutumer de trop bonne heure &agrave; la
sagesse et &agrave; la vertu. Plut&ocirc;t que d'&ecirc;tre r&eacute;duits &agrave; corriger nos
habitudes, il faut travailler &agrave; les rendre bonnes pendant qu'elles sont
encore indiff&eacute;rentes au bien ou au mal. Or quelle m&eacute;thode y peut
contribuer plus utilement que ces fables? Dites &agrave; un enfant que Crassus,
allant contre les Parthes, s'engagea dans leur pays sans consid&eacute;rer
comment il en sortirait; que cela le fit p&eacute;rir, lui et son arm&eacute;e,
quelque effort qu'il fit pour se retirer. Dites au m&ecirc;me enfant que le
renard et le bouc descendirent au fond d'un puits pour y &eacute;teindre leur
soif; que le renard en sortit s'&eacute;tant servi des &eacute;paules et des cornes de
son camarade comme d'une &eacute;chelle; au contraire, le bouc y demeura pour
n'avoir pas eu tant de pr&eacute;voyance; et par cons&eacute;quent il faut consid&eacute;rer
en toute chose la fin. Je demande lequel de ces deux exemples fera le
plus d'impression sur cet enfant: ne s'arr&ecirc;tera-t-il pas au dernier,
comme plus conforme et moins disproportionn&eacute; que l'autre &agrave; la petitesse
de son esprit? Il ne faut pas m'all&eacute;guer que les pens&eacute;es de l'enfance
sont d'elles-m&ecirc;mes assez enfantines, sans y joindre encore de nouvelles
badineries. Ces badineries ne sont telles qu'en apparence, car dans le
fond elles portent un sens tr&egrave;s solide. Et comme, par la d&eacute;finition du
point, de la ligne, de la surface, et par d'autres principes tr&egrave;s
familiers, nous parvenons &agrave; des connaissances qui mesurent enfin le ciel
et la terre, de m&ecirc;me aussi, par les raisonnements et cons&eacute;quences que
l'on peut tirer de ces fables, on se forme le jugement et les m&oelig;urs, on
se rend capable des grandes choses.</p>

<p class="indent">Elles ne sont pas seulement morales, elles donnent encore d'autres
connaissances. Les propri&eacute;t&eacute;s des animaux et leurs divers caract&egrave;res y
sont exprim&eacute;s; par cons&eacute;quent les n&ocirc;tres aussi, puisque nous sommes
l'abr&eacute;g&eacute; de ce qu'il y a de bon et de mauvais dans les cr&eacute;atures
irraisonnables. Quand Prom&eacute;th&eacute;e voulut former l'homme, il prit la
qualit&eacute; dominante de chaque b&ecirc;te: de ces pi&egrave;ces si diff&eacute;rentes il
composa notre esp&egrave;ce; il fit cet ouvrage qu'on appelle &laquo;le petit monde&raquo;.
Ainsi ces fables sont un tableau o&ugrave; chacun de nous se trouve d&eacute;peint. Ce
qu'elles nous repr&eacute;sentent confirme les personnes d'&acirc;ge avanc&eacute; dans les
connaissances que l'usage leur a donn&eacute;es, et apprend aux enfants ce
qu'il faut qu'ils sachent. Comme ces derniers sont nouveaux venus dans
le monde, ils n'en connaissent pas encore les habitants, ils ne se
connaissent pas eux-m&ecirc;mes. On ne les doit laisser dans cette ignorance
que le moins qu'on peut; il leur faut apprendre ce que C'est qu'un lion,
un renard, ainsi du reste; et pourquoi l'on compare quelquefois un homme
&agrave; ce renard ou &agrave; ce lion. C'est &agrave; quoi les fables travaillent; les
premi&egrave;res notions de ces choses proviennent d'elles.</p>

<p class="indent">J'ai d&eacute;j&agrave; pass&eacute; la longueur ordinaire des pr&eacute;faces, cependant je n'ai
pas encore rendu raison de la conduite de mon ouvrage. L'apologue est
compos&eacute; de deux parties, dont on peut appeler l'une le corps, l'autre
l'&acirc;me. Le corps est la fable; l'&acirc;me, la moralit&eacute;. Aristote n'admet dans
la fable que les animaux; il en exclut les hommes et les plantes. Cette
r&egrave;gle est moins de n&eacute;cessit&eacute; que de biens&eacute;ance, puisque ni &Eacute;sope, ni
Ph&egrave;dre, ni aucun des fabulistes, ne l'a gard&eacute;e: tout au contraire de la
moralit&eacute;, dont aucun ne se dispense. Que s'il m'est arriv&eacute; de le faire,
ce n'a &eacute;t&eacute; que dans les endroits o&ugrave; elle n'a pu entrer avec gr&acirc;ce, et o&ugrave;
il est ais&eacute; au lecteur de la suppl&eacute;er. On ne consid&egrave;re en France que ce
qui pla&icirc;t; c'est la grande r&egrave;gle, et pour ainsi dire la seule. Je n'ai
donc pas cru que ce f&ucirc;t un crime de passer par-dessus les anciennes
coutumes lorsque je ne pouvais les mettre en usage sans leur faire tort.
Du temps d'&Eacute;sope, la fable &eacute;tait cont&eacute;e simplement, la moralit&eacute; s&eacute;par&eacute;e,
et toujours en suite. Ph&egrave;dre est venu, qui ne s'est pas assujetti &agrave; cet
ordre: il embellit la narration, et transporte quelquefois la moralit&eacute;
de la fin au commencement. Quand il serait n&eacute;cessaire de lui trouver
place, je ne manque &agrave; ce pr&eacute;cepte que pour en observer un qui n'est pas
moins important. C'est Horace qui nous le donne. Cet auteur ne veut pas
qu'un &eacute;crivain s'opini&acirc;tre contre l'incapacit&eacute; de son esprit, ni contre
celle de sa mati&egrave;re. Jamais, &agrave; ce qu'il pr&eacute;tend, un homme qui veut
r&eacute;ussir n'en vient jusque-l&agrave;; il abandonne les choses dont il voit bien
qu'il ne saurait rien faire de bon:</p>

<div class="center"><i>Et quoe Desperat tractata nitescere posse, relinquit.</i></div>

<p class="indent">C'est ce que j'ai fait &agrave; l'&eacute;gard de quelques moralit&eacute;s, du succ&egrave;s
desquelles je n'ai pas bien esp&eacute;r&eacute;.</p>

<p class="indent">Il ne reste plus qu'&agrave; parler de la vie d'&Eacute;sope. Je ne vois presque
personne qui ne tienne pour fabuleuse celle que Planude nous a laiss&eacute;e.
On s'imagine que cet auteur a voulu donner &agrave; son h&eacute;ros un caract&egrave;re et
des aventures qui r&eacute;pondissent &agrave; ses fables. Cela m'a paru d'abord
sp&eacute;cieux; mais j'ai trouv&eacute; &agrave; la fin peu de certitude en cette critique.
Elle est en partie fond&eacute;e sur ce qui se passe entre Xantus et &Eacute;sope; on
y trouve trop de niaiseries, et qui est le sage &agrave; qui de pareilles
choses n'arrivent point? Toute la vie de Socrate n'a pas &eacute;t&eacute; s&eacute;rieuse.
Ce qui me confirme en mon sentiment, c'est que le caract&egrave;re que Planude
donne &agrave; &Eacute;sope est semblable &agrave; celui que Plutarque lui a donn&eacute; dans son
Banquet des sept Sages, c'est-&agrave;-dire d'un homme subtil, et qui ne laisse
rien passer. On me dira que le Banquet des sept Sages est aussi une
invention. Il est ais&eacute; de douter de tout: quant &agrave; moi, je ne vois pas
bien pourquoi Plutarque aurait voulu imposer &agrave; la post&eacute;rit&eacute; dans ce
trait&eacute;-l&agrave;, lui qui fait profession d'&ecirc;tre v&eacute;ritable partout ailleurs, et
de conserver &agrave; chacun son caract&egrave;re. Quand cela serait, je ne saurais
que mentir sur la foi d'autrui: me croira-t-on moins que si je m'arr&ecirc;te
&agrave; la mienne? Car ce que je puis est de composer un tissu de mes
conjectures, lequel j'intitulerai: Vie d'&Eacute;sope. Quelque vraisemblable
que je le rende, on ne s'y assurera pas, et, fable pour fable, le
lecteur pr&eacute;f&eacute;rera toujours celle de Planude &agrave; la mienne.</p>




<h2><a name="A_Monseigneur_le_Dauphin" id="A_Monseigneur_le_Dauphin"></a><a href="#table">A Monseigneur le Dauphin</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Je chante les h&eacute;ros dont &Eacute;sope est le p&egrave;re,<br /></span>
<span class="i0">Troupe de qui l'histoire, encor que mensong&egrave;re,<br /></span>
<span class="i0">Contient des v&eacute;rit&eacute;s qui servent de le&ccedil;ons.<br /></span>
<span class="i0">Tout parle en mon ouvrage, et m&ecirc;me les poissons:<br /></span>
<span class="i0">Ce qu'ils disent s'adresse &agrave; tous tant que nous sommes;<br /></span>
<span class="i0">Je me sers d'animaux pour instruire les hommes.<br /></span>
<span class="i0">Illustre rejeton d'un prince aim&eacute; des cieux,<br /></span>
<span class="i0">Sur qui le monde entier a maintenant les yeux,<br /></span>
<span class="i0">Et qui faisant fl&eacute;chir les plus superbes t&ecirc;tes,<br /></span>
<span class="i0">Comptera d&eacute;sormais ses jours par ses conqu&ecirc;tes,<br /></span>
<span class="i0">Quelque autre te dira d'une plus forte voix<br /></span>
<span class="i0">Les faits de tes a&iuml;eux et les vertus des rois.<br /></span>
<span class="i0">Je vais t'entretenir de moindres aventures,<br /></span>
<span class="i0">Te tracer en ces vers de l&eacute;g&egrave;res peintures;<br /></span>
<span class="i0">Et si de t'agr&eacute;er je n'emporte le prix,<br /></span>
<span class="i0">J'aurai du moins l'honneur de l'avoir entrepris.<br /></span>
</div></div>


<h2><a name="La_Cigale_et_la_Fourmi" id="La_Cigale_et_la_Fourmi"></a><a href="#table">La Cigale et la Fourmi</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">La Cigale et la Fourmi<br /></span>
<span class="i0">La cigale, ayant chant&eacute;<br /></span>
<span class="i0">Tout l'&eacute;t&eacute;,<br /></span>
<span class="i0">Se trouva fort d&eacute;pourvue<br /></span>
<span class="i0">Quand la bise fut venue.<br /></span>
<span class="i0">Pas un seul petit morceau<br /></span>
<span class="i0">De mouche ou de vermisseau<br /></span>
<span class="i0">Elle alla crier famine<br /></span>
<span class="i0">Chez la fourmi sa voisine,<br /></span>
<span class="i0">La priant de lui pr&ecirc;ter<br /></span>
<span class="i0">Quelque grain pour subsister<br /></span>
<span class="i0">Jusqu'&agrave; la saison nouvelle<br /></span>
<span class="i0">&laquo;Je vous paierai, lui dit-elle,<br /></span>
<span class="i0">Avant l'o&ucirc;t, foi d'animal,<br /></span>
<span class="i0">Int&eacute;r&ecirc;t et principal.&raquo;<br /></span>
<span class="i0">La fourmi n'est pas pr&ecirc;teuse;<br /></span>
<span class="i0">C'est l&agrave; son moindre d&eacute;faut.<br /></span>
<span class="i0">&laquo;Que faisiez-vous au temps chaud?<br /></span>
<span class="i0">Dit-elle &agrave; cette emprunteuse.<br /></span>
<span class="i0">&mdash;Nuit et jour &agrave; tout venant<br /></span>
<span class="i0">Je chantais, ne vous d&eacute;plaise.<br /></span>
<span class="i0">&mdash;Vous chantiez? j'en suis fort aise.<br /></span>
<span class="i0">Eh bien: dansez maintenant.&raquo;<br /></span>
</div></div>




<h2><a name="Le_Corbeau_et_le_Renard" id="Le_Corbeau_et_le_Renard"></a><a href="#table">Le Corbeau et le Renard</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Ma&icirc;tre corbeau, sur un arbre perch&eacute;<br /></span>
<span class="i0">Tenait en son bec un fromage.<br /></span>
<span class="i0">Ma&icirc;tre renard par l'odeur all&eacute;ch&eacute;<br /></span>
<span class="i0">Lui tint &agrave; peu pr&egrave;s ce langage:<br /></span>
<span class="i0">&laquo;H&eacute;! bonjour Monsieur du Corbeau<br /></span>
<span class="i0">Que vous &ecirc;tes joli! que vous me semblez beau!<br /></span>
<span class="i0">Sans mentir, si votre ramage<br /></span>
<span class="i0">Se rapporte &agrave; votre plumage<br /></span>
<span class="i0">Vous &ecirc;tes le ph&eacute;nix des h&ocirc;tes de ces bois&raquo;<br /></span>
<span class="i0">A ces mots le corbeau ne se sent pas de joie<br /></span>
<span class="i0">Et pour montrer sa belle voix<br /></span>
<span class="i0">Il ouvre un large bec laisse tomber sa proie.<br /></span>
<span class="i0">Le renard s'en saisit et dit: &laquo;Mon bon Monsieur<br /></span>
<span class="i0">Apprenez que tout flatteur<br /></span>
<span class="i0">Vit aux d&eacute;pens de celui qui l'&eacute;coute:<br /></span>
<span class="i0">Cette le&ccedil;on vaut bien un fromage sans doute.&raquo;<br /></span>
<span class="i0">Le corbeau honteux et confus<br /></span>
<span class="i0">Jura mais un peu tard, qu'on ne l'y prendrait plus.<br /></span>
</div></div>




<h2><a name="La_grenouille_qui_veut_se_faire_aussi_grosse_que_le_boeuf" id="La_grenouille_qui_veut_se_faire_aussi_grosse_que_le_boeuf"></a><a href="#table">La grenouille qui veut se faire aussi grosse que le b&oelig;uf</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Une grenouille vit un b&oelig;uf<br /></span>
<span class="i0">Qui lui sembla de belle taille.<br /></span>
<span class="i0">Elle, qui n'&eacute;tait pas grosse en tout comme un &oelig;uf,<br /></span>
<span class="i0">Envieuse, s'&eacute;tend, et s'enfle et se travaille,<br /></span>
<span class="i0">Pour &eacute;galer l'animal en grosseur,<br /></span>
<span class="i0">Disant: &laquo;Regardez bien, ma s&oelig;ur;<br /></span>
<span class="i0">Est-ce assez? dites-moi: n'y suis-je point encore?<br /></span>
<span class="i0">Nenni.&mdash;M'y voici donc?&mdash;Point du tout.&mdash;M'y voil&agrave;?<br /></span>
<span class="i0">&mdash;Vous n'en approchez point.&raquo; La ch&eacute;tive p&eacute;core<br /></span>
<span class="i0">S'enfla si bien qu'elle creva.<br /></span>
</div><div class="stanza">
<span class="i0">Le monde est plein de gens qui ne sont pas plus sages.<br /></span>
<span class="i0">Tout bourgeois veut b&acirc;tir comme les grands seigneurs,<br /></span>
<span class="i0">Tout prince a des ambassadeurs,<br /></span>
<span class="i0">Tout marquis veut avoir des pages.<br /></span>
</div></div>




<h2><a name="Les_deux_mulets" id="Les_deux_mulets"></a><a href="#table">Les deux mulets</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Deux mulets cheminaient, l'un d'avoine charg&eacute;,<br /></span>
<span class="i0">L'autre portant l'argent de la gabelle.<br /></span>
<span class="i0">Celui-ci, glorieux d'une charge si belle,<br /></span>
<span class="i0">N'e&ucirc;t voulu pour beaucoup en &ecirc;tre soulag&eacute;.<br /></span>
<span class="i0">Il marchait d'un pas relev&eacute;,<br /></span>
<span class="i0">Et faisait sonner sa sonnette:<br /></span>
<span class="i0">Quand, l'ennemi se pr&eacute;sentant,<br /></span>
<span class="i0">Comme il en voulait &agrave; l'argent,<br /></span>
<span class="i0">Sur le mulet du fisc une troupe se jette,<br /></span>
<span class="i0">Le saisit au frein et l'arr&ecirc;te.<br /></span>
<span class="i0">Le mulet, en se d&eacute;fendant,<br /></span>
<span class="i0">Se sent perc&eacute; de coups; il g&eacute;mit, il soupire.<br /></span>
<span class="i0">&laquo;Est-ce donc l&agrave;, dit-il, ce qu'on m'avait promis?<br /></span>
<span class="i0">Ce mulet qui me suit du danger se retire;<br /></span>
<span class="i0">Et moi j'y tombe et je p&eacute;ris!<br /></span>
<span class="i0">&mdash;Ami, lui dit son camarade,<br /></span>
<span class="i0">Il n'est pas toujours bon d'avoir un haut emploi:<br /></span>
<span class="i0">Si tu n'avais servi qu'un meunier, comme moi,<br /></span>
<span class="i0">Tu ne serais pas si malade.&raquo;<br /></span>
</div></div>




<h2><a name="Le_Loup_et_le_Chien" id="Le_Loup_et_le_Chien"></a><a href="#table">Le Loup et le Chien</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Un loup n'avait que les os et la peau,<br /></span>
<span class="i0">Tant les chiens faisaient bonne garde.<br /></span>
<span class="i0">Ce loup rencontre un dogue aussi puissant que beau,<br /></span>
<span class="i0">Gras, poli, qui s'&eacute;tait fourvoy&eacute; par m&eacute;garde.<br /></span>
<span class="i0">L'attaquer, le mettre en quartiers,<br /></span>
<span class="i0">Sire loup l'e&ucirc;t fait volontiers;<br /></span>
<span class="i0">Mais il fallait livrer bataille,<br /></span>
<span class="i0">Et le m&acirc;tin &eacute;tait de taille<br /></span>
<span class="i0">A se d&eacute;fendre hardiment.<br /></span>
<span class="i0">Le loup donc, l'aborde humblement,<br /></span>
<span class="i0">Entre en propos, et lui fait compliment<br /></span>
<span class="i0">Sur son embonpoint, qu'il admire.<br /></span>
<span class="i0">&laquo;Il ne tiendra qu'&agrave; vous, beau sire,<br /></span>
<span class="i0">D'&ecirc;tre aussi gras que moi, lui r&eacute;partit le chien.<br /></span>
<span class="i0">Quittez les bois, vous ferez bien:<br /></span>
<span class="i0">Vos pareils y sont mis&eacute;rables,<br /></span>
<span class="i0">Cancres, h&egrave;res, et pauvres diables,<br /></span>
<span class="i0">Dont la condition est de mourir de faim.<br /></span>
<span class="i0">Car quoi? rien d'assur&eacute;; point de franche lipp&eacute;e;<br /></span>
<span class="i0">Tout &agrave; la pointe de l'&eacute;p&eacute;e.<br /></span>
<span class="i0">Suivez moi, vous aurez un bien meilleur destin.&raquo;<br /></span>
<span class="i0">Le loup reprit: &laquo;Que me faudra-t-il faire?<br /></span>
<span class="i0">&mdash;Presque rien, dit le chien: donner la chasse aux gens<br /></span>
<span class="i0">Portant b&acirc;tons et mendiants;<br /></span>
<span class="i0">Flatter ceux du logis, &agrave; son ma&icirc;tre complaire:<br /></span>
<span class="i0">Moyennant quoi votre salaire<br /></span>
<span class="i0">Sera force reliefs de toutes les fa&ccedil;ons:<br /></span>
<span class="i0">Os de poulets, os de pigeons,<br /></span>
<span class="i0">Sans parler de mainte caresse.&raquo;<br /></span>
<span class="i0">Le loup d&eacute;j&agrave; se forge une f&eacute;licit&eacute;<br /></span>
<span class="i0">Qui le fait pleurer de tendresse<br /></span>
<span class="i0">Chemin faisant, il vit le cou du chien pel&eacute;.<br /></span>
<span class="i0">&laquo;Qu'est-ce l&agrave;? lui dit-il.&mdash;Rien.&mdash;Quoi? rien?&mdash;Peu de chose.<br /></span>
<span class="i0">&mdash;Mais encor?&mdash;Le collier dont je suis attach&eacute;<br /></span>
<span class="i0">De ce que vous voyez est peut-&ecirc;tre la cause.<br /></span>
<span class="i0">&mdash;Attach&eacute;? dit le loup: vous ne courez donc pas<br /></span>
<span class="i0">O&ugrave; vous voulez?&mdash;Pas toujours; mais qu'importe?<br /></span>
<span class="i0">&mdash;Il importe si bien, que de tous vos repas<br /></span>
<span class="i0">Je ne veux en aucune sorte,<br /></span>
<span class="i0">Et ne voudrais pas m&ecirc;me &agrave; ce prix un tr&eacute;sor.&raquo;<br /></span>
<span class="i0">Cela dit, ma&icirc;tre loup s'enfuit, et court encor.<br /></span>
</div></div>




<h2><a name="La_Genisse_la_Chevre_et_la_Brebis_en_societe_avec_le_Lion" id="La_Genisse_la_Chevre_et_la_Brebis_en_societe_avec_le_Lion"></a><a href="#table">La G&eacute;nisse, la Ch&egrave;vre et la Brebis en soci&eacute;t&eacute; avec le Lion</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">La g&eacute;nisse, la ch&egrave;vre et leur s&oelig;ur la brebis,<br /></span>
<span class="i0">Avec un fier lion, seigneur du voisinage,<br /></span>
<span class="i0">Firent soci&eacute;t&eacute;, dit-on, au temps jadis,<br /></span>
<span class="i0">Et mirent en commun le gain et le dommage.<br /></span>
<span class="i0">Dans les lacs de la ch&egrave;vre un cerf se trouva pris.<br /></span>
<span class="i0">Vers ses associ&eacute;s aussit&ocirc;t elle envoie.<br /></span>
<span class="i0">Eux venus, le lion par ses ongles compta,<br /></span>
<span class="i0">Et dit: &laquo;Nous sommes quatre &agrave; partager la proie&raquo;.<br /></span>
<span class="i0">Puis, en autant de parts le cerf il d&eacute;pe&ccedil;a;<br /></span>
<span class="i0">Prit pour lui la premi&egrave;re en qualit&eacute; de sire:<br /></span>
<span class="i0">&laquo;Elle doit &ecirc;tre &agrave; moi, dit-il, et la raison,<br /></span>
<span class="i0">C'est que je m'appelle lion:<br /></span>
<span class="i0">A cela l'on n'a rien &agrave; dire.<br /></span>
<span class="i0">La seconde, par droit, me doit &eacute;choir encor:<br /></span>
<span class="i0">Ce droit, vous le savez, c'est le droit du plus fort.<br /></span>
<span class="i0">Comme le plus vaillant, je pr&eacute;tends la troisi&egrave;me.<br /></span>
<span class="i0">Si quelqu'une de vous touche &agrave; la quatri&egrave;me,<br /></span>
<span class="i0">Je l'&eacute;tranglerai tout d'abord.&raquo;<br /></span>
</div></div>




<h2><a name="La_Besace" id="La_Besace"></a><a href="#table">La Besace</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Jupiter dit un jour: &laquo;Que tout ce qui respire<br /></span>
<span class="i0">S'en vienne compara&icirc;tre aux pieds de ma grandeur:<br /></span>
<span class="i0">Si dans son compos&eacute; quelqu'un trouve &agrave; redire,<br /></span>
<span class="i0">Il peut le d&eacute;clarer sans peur;<br /></span>
<span class="i0">Je mettrai rem&egrave;de &agrave; la chose.<br /></span>
<span class="i0">Venez, singe; parlez le premier, et pour cause.<br /></span>
<span class="i0">Voyez ces animaux, faites comparaison<br /></span>
<span class="i0">De leurs beaut&eacute;s avec les v&ocirc;tres.<br /></span>
<span class="i0">&Ecirc;tes-vous satisfait?&mdash;Moi? dit-il; pourquoi non?<br /></span>
<span class="i0">N'ai-je pas quatre pieds aussi bien que les autres?<br /></span>
<span class="i0">Mon portrait jusqu'ici ne m'a rien reproch&eacute;;<br /></span>
<span class="i0">Mais pour mon fr&egrave;re l'ours, on ne l'a qu'&eacute;bauch&eacute;:<br /></span>
<span class="i0">Jamais, s'il me veut croire, il ne se fera peindre.&raquo;<br /></span>
<span class="i0">L'ours venant l&agrave;-dessus, on crut qu'il s'allait plaindre.<br /></span>
<span class="i0">Tant s'en faut: de sa forme il se loua tr&egrave;s fort;<br /></span>
<span class="i0">Glosa sur l'&eacute;l&eacute;phant, dit qu'on pourrait encor<br /></span>
<span class="i0">Ajouter &agrave; sa queue, &ocirc;ter &agrave; ses oreilles;<br /></span>
<span class="i0">Que c'&eacute;tait une masse informe et sans beaut&eacute;.<br /></span>
<span class="i0">L'&eacute;l&eacute;phant &eacute;tant &eacute;cout&eacute;,<br /></span>
<span class="i0">Tout sage qu'il &eacute;tait, dit des choses pareilles:<br /></span>
<span class="i0">Il jugea qu'&agrave; son app&eacute;tit<br /></span>
<span class="i0">Dame baleine &eacute;tait trop grosse.<br /></span>
<span class="i0">Dame fourmi trouva le ciron trop petit,<br /></span>
<span class="i0">Se croyant, pour elle, un colosse.<br /></span>
<span class="i0">Jupin les renvoya s'&eacute;tant censur&eacute;s tous,<br /></span>
<span class="i0">Du reste contents d'eux.<br /></span>
<span class="i0">Mais parmi les plus fous<br /></span>
<span class="i0">Notre esp&egrave;ce excella; car tout ce que nous sommes,<br /></span>
<span class="i0">Lynx envers nos pareils, et taupes envers nous,<br /></span>
<span class="i0">Nous nous pardonnons tout, et rien aux autres hommes:<br /></span>
<span class="i0">On se voit d'un autre &oelig;il qu'on ne voit son prochain.<br /></span>
<span class="i0">Le fabricateur souverain<br /></span>
<span class="i0">Nous cr&eacute;a besaciers tous de m&ecirc;me mani&egrave;re,<br /></span>
<span class="i0">Tant ceux du temps pass&eacute; que du temps d'aujourd'hui:<br /></span>
<span class="i0">Il fit pour nos d&eacute;fauts la poche de derri&egrave;re,<br /></span>
<span class="i0">Et celle de devant pour les d&eacute;fauts d'autrui.<br /></span>
</div></div>




<h2><a name="Lhirondelle_et_les_petits_oiseaux" id="Lhirondelle_et_les_petits_oiseaux"></a><a href="#table">L'hirondelle et les petits oiseaux</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Une hirondelle en ses voyages<br /></span>
<span class="i0">Avait beaucoup appris. Quiconque a beaucoup vu<br /></span>
<span class="i0">Peut avoir beaucoup retenu.<br /></span>
<span class="i0">Celle-ci pr&eacute;voyait jusqu'aux moindres orages,<br /></span>
<span class="i0">Et devant qu'ils ne fussent &eacute;clos,<br /></span>
<span class="i0">Les annon&ccedil;ait aux matelots.<br /></span>
<span class="i0">Il arriva qu'au temps que le chanvre se s&egrave;me,<br /></span>
<span class="i0">Elle vit un manant en couvrir maints sillons.<br /></span>
<span class="i0">&laquo;Ceci ne me pla&icirc;t pas, dit-elle aux oisillons:<br /></span>
<span class="i0">Je vous plains, car pour moi, dans ce p&eacute;ril extr&ecirc;me,<br /></span>
<span class="i0">Je saurai m'&eacute;loigner, ou vivre en quelque coin.<br /></span>
<span class="i0">Voyez-vous cette main qui, par les airs chemine?<br /></span>
<span class="i0">Un jour viendra, qui n'est pas loin,<br /></span>
<span class="i0">Que ce qu'elle r&eacute;pand sera votre ruine.<br /></span>
<span class="i0">De l&agrave; na&icirc;tront engins &agrave; vous envelopper,<br /></span>
<span class="i0">Et lacets pour vous attraper,<br /></span>
<span class="i0">Enfin, mainte et mainte machine<br /></span>
<span class="i0">Qui causera dans la saison<br /></span>
<span class="i0">Votre mort ou votre prison:<br /></span>
<span class="i0">Gare la cage ou le chaudron!<br /></span>
<span class="i0">C'est pourquoi, leur dit l'hirondelle,<br /></span>
<span class="i0">Mangez ce grain et croyez-moi.&raquo;<br /></span>
<span class="i0">Les oiseaux se moqu&egrave;rent d'elle:<br /></span>
<span class="i0">Ils trouvaient aux champs trop de quoi.<br /></span>
<span class="i0">Quand la ch&egrave;nevi&egrave;re fut verte,<br /></span>
<span class="i0">L'hirondelle leur dit: &laquo;Arrachez brin &agrave; brin<br /></span>
<span class="i0">Ce qu'a produit ce mauvais grain,<br /></span>
<span class="i0">Ou soyez s&ucirc;rs de votre perte.<br /></span>
<span class="i0">&mdash;Proph&egrave;te de malheur, babillarde, dit-on,<br /></span>
<span class="i0">Le bel emploi que tu nous donnes!<br /></span>
<span class="i0">Il nous faudrait mille personnes<br /></span>
<span class="i0">Pour &eacute;plucher tout ce canton.&raquo;<br /></span>
<span class="i0">La chanvre &eacute;tant tout &agrave; fait crue,<br /></span>
<span class="i0">L'hirondelle ajouta: &laquo;Ceci ne va pas bien;<br /></span>
<span class="i0">Mauvaise graine est t&ocirc;t venue.<br /></span>
<span class="i0">Mais puisque jusqu'ici l'on ne m'a crue en rien,<br /></span>
<span class="i0">D&egrave;s que vous verrez que la terre<br /></span>
<span class="i0">Sera couverte, et qu'&agrave; leurs bl&eacute;s<br /></span>
<span class="i0">Les gens n'&eacute;tant plus occup&eacute;s<br /></span>
<span class="i0">Feront aux oisillons la guerre;<br /></span>
<span class="i0">Quand reglingettes et r&eacute;seaux<br /></span>
<span class="i0">Attraperont petits oiseaux,<br /></span>
<span class="i0">Ne volez plus de place en place,<br /></span>
<span class="i0">Demeurez au logis ou changez de climat:<br /></span>
<span class="i0">Imitez le canard, la grue ou la b&eacute;casse.<br /></span>
<span class="i0">Mais vous n'&ecirc;tes pas en &eacute;tat<br /></span>
<span class="i0">De passer, comme nous, les d&eacute;serts et les ondes,<br /></span>
<span class="i0">Ni d'aller chercher d'autres mondes;<br /></span>
<span class="i0">C'est pourquoi vous n'avez qu'un parti qui soit s&ucirc;r,<br /></span>
<span class="i0">C'est de vous enfermer aux trous de quelque mur.&raquo;<br /></span>
<span class="i0">Les oisillons, las de l'entendre,<br /></span>
<span class="i0">Se mirent &agrave; jaser aussi confus&eacute;ment<br /></span>
<span class="i0">Que faisaient les Troyens quand la pauvre Cassandre<br /></span>
<span class="i0">Ouvrait la bouche seulement.<br /></span>
<span class="i0">Il en prit aux uns comme aux autres:<br /></span>
<span class="i0">Maint oisillon se vit esclave retenu.<br /></span>
</div><div class="stanza">
<span class="i0">Nous n'&eacute;coutons d'instincts que ceux qui sont les n&ocirc;tres<br /></span>
<span class="i0">Et ne croyons le mal que quand il est venu.<br /></span>
</div></div>




<h2><a name="Le_Rat_de_ville_et_le_Rat_des_champs" id="Le_Rat_de_ville_et_le_Rat_des_champs"></a><a href="#table">Le Rat de ville et le Rat des champs</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Autrefois le rat des villes<br /></span>
<span class="i0">Invita le rat des champs<br /></span>
<span class="i0">D'une fa&ccedil;on fort civile,<br /></span>
<span class="i0">A des reliefs d'ortolans<br /></span>
</div><div class="stanza">
<span class="i0">Sur un tapis de Turquie<br /></span>
<span class="i0">Le couvert se trouva mis.<br /></span>
<span class="i0">Je laisse &agrave; penser la vie<br /></span>
<span class="i0">Que firent ces deux amis.<br /></span>
</div><div class="stanza">
<span class="i0">Le r&eacute;gal fut fort honn&ecirc;te:<br /></span>
<span class="i0">Rien ne manquait au festin;<br /></span>
<span class="i0">Mais quelqu'un troubla la f&ecirc;te<br /></span>
<span class="i0">Pendant qu'ils &eacute;taient en train.<br /></span>
</div><div class="stanza">
<span class="i0">A la porte de la salle<br /></span>
<span class="i0">Ils entendirent du bruit:<br /></span>
<span class="i0">Le rat de ville d&eacute;tale,<br /></span>
<span class="i0">Son camarade le suit.<br /></span>
</div><div class="stanza">
<span class="i0">Le bruit cesse, on se retire:<br /></span>
<span class="i0">Rats en campagne aussit&ocirc;t;<br /></span>
<span class="i0">Et le citadin de dire:<br /></span>
<span class="i0">&laquo;Achevons tout notre r&ocirc;t.<br /></span>
</div><div class="stanza">
<span class="i0">&mdash;C'est assez, dit le rustique;<br /></span>
<span class="i0">Demain vous viendrez chez moi.<br /></span>
<span class="i0">Ce n'est pas que je me pique<br /></span>
<span class="i0">De tous vos festins de roi;<br /></span>
</div><div class="stanza">
<span class="i0">Mais rien ne vient m'interrompre:<br /></span>
<span class="i0">Je mange tout &agrave; loisir.<br /></span>
<span class="i0">Adieu donc. Fi du plaisir<br /></span>
<span class="i0">Que la crainte peut corrompre!&raquo;<br /></span>
</div></div>




<h2><a name="Le_loup_et_lagneau" id="Le_loup_et_lagneau"></a><a href="#table">Le loup et l'agneau</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">La raison du plus fort est toujours la meilleure:<br /></span>
<span class="i0">Nous l'allons montrer tout &agrave; l'heure.<br /></span>
</div><div class="stanza">
<span class="i0">Un Agneau se d&eacute;salt&eacute;rait<br /></span>
<span class="i0">Dans le courant d'une onde pure.<br /></span>
<span class="i0">Un loup survient &agrave; jeun, qui cherchait aventure,<br /></span>
<span class="i0">Et que la faim en ces lieux attirait.<br /></span>
<span class="i0">&laquo;Qui te rend si hardi de troubler mon breuvage?<br /></span>
<span class="i0">Dit cet animal plein de rage:<br /></span>
<span class="i0">Tu seras ch&acirc;ti&eacute; de ta t&eacute;m&eacute;rit&eacute;.<br /></span>
<span class="i0">&mdash;Sire, r&eacute;pond l'agneau, que Votre Majest&eacute;<br /></span>
<span class="i0">Ne se mette pas en col&egrave;re;<br /></span>
<span class="i0">Mais plut&ocirc;t qu'elle consid&egrave;re<br /></span>
<span class="i0">Que je me vas d&eacute;salt&eacute;rant<br /></span>
<span class="i0">Dans le courant,<br /></span>
<span class="i0">Plus de vingt pas au-dessous d'Elle;<br /></span>
<span class="i0">Et que par cons&eacute;quent, en aucune fa&ccedil;on<br /></span>
<span class="i0">Je ne puis troubler sa boisson.<br /></span>
<span class="i0">&mdash;Tu la troubles, reprit cette b&ecirc;te cruelle;<br /></span>
<span class="i0">Et je sais que de moi tu m&eacute;dis l'an pass&eacute;.<br /></span>
<span class="i0">&mdash;Comment l'aurais-je fait si je n'&eacute;tais pas n&eacute;?<br /></span>
<span class="i0">Reprit l'agneau; je tette encor ma m&egrave;re<br /></span>
<span class="i0">&mdash;Si ce n'est toi, c'est donc ton fr&egrave;re.<br /></span>
<span class="i0">&mdash;Je n'en ai point.&mdash;C'est donc l'un des tiens;<br /></span>
<span class="i0">Car vous ne m'&eacute;pargnez gu&egrave;re,<br /></span>
<span class="i0">Vous, vos bergers et vos chiens.<br /></span>
<span class="i0">On me l'a dit: il faut que je me venge.&raquo;<br /></span>
<span class="i0">L&agrave;-dessus, au fond des for&ecirc;ts<br /></span>
<span class="i0">Le loup l'emporte et puis le mange,<br /></span>
<span class="i0">Sans autre forme de proc&egrave;s.<br /></span>
</div></div>




<h2><a name="Lhomme_et_son_image" id="Lhomme_et_son_image"></a><a href="#table">L'homme et son image</a></h2>

<p><i>Pour M. le Duc de La Rochefoucauld</i></p>

<div class="poem"><div class="stanza">
<span class="i0">Un homme qui s'aimait sans avoir de rivaux<br /></span>
<span class="i0">Passait dans son esprit pour le plus beau du monde:<br /></span>
<span class="i0">Il accusait toujours les miroirs d'&ecirc;tre faux,<br /></span>
<span class="i0">Vivant plus que content dans une erreur profonde.<br /></span>
<span class="i0">Afin de le gu&eacute;rir, le sort officieux<br /></span>
<span class="i0">Pr&eacute;sentait partout &agrave; ses yeux<br /></span>
<span class="i0">Les conseillers muets dont se servent nos dames:<br /></span>
<span class="i0">Miroirs dans les logis, miroirs chez les marchands,<br /></span>
<span class="i0">Miroirs aux poches des galands,<br /></span>
<span class="i0">Miroirs aux ceintures des femmes.<br /></span>
<span class="i0">Que fait notre Narcisse? Il se va confiner<br /></span>
<span class="i0">Aux lieux les plus cach&eacute;s qu'il peut s'imaginer,<br /></span>
<span class="i0">N'osant plus des miroirs &eacute;prouver l'aventure.<br /></span>
<span class="i0">Mais un canal, form&eacute; par une source pure,<br /></span>
<span class="i0">Se trouve en ces lieux &eacute;cart&eacute;s:<br /></span>
<span class="i0">Il s'y voit, il se f&acirc;che, et ses yeux irrit&eacute;s<br /></span>
<span class="i0">Pensent apercevoir une chim&egrave;re vaine.<br /></span>
<span class="i0">Il fait tout ce qu'il peut pour &eacute;viter cette eau;<br /></span>
<span class="i0">Mais quoi? Le canal est si beau<br /></span>
<span class="i0">Qu'il ne le quitte qu'avec peine.<br /></span>
</div><div class="stanza">
<span class="i0">On voit bien o&ugrave; je veux venir.<br /></span>
<span class="i0">Je parle &agrave; tous; et cette erreur extr&ecirc;me<br /></span>
<span class="i0">Est un mal que chacun se pla&icirc;t d'entretenir.<br /></span>
<span class="i0">Notre &acirc;me, c'est cet homme amoureux de lui-m&ecirc;me;<br /></span>
<span class="i0">Tant de miroirs, ce sont les sottises d'autrui,<br /></span>
<span class="i0">Miroirs, de nos d&eacute;fauts les peintres l&eacute;gitimes;<br /></span>
<span class="i0">Et quant au canal, c'est celui<br /></span>
<span class="i0">Que chacun sait, le livre des Maximes.<br /></span>
</div></div>




<h2><a name="Le_dragon_a_plusieurs_tetes_et_le_dragon_a_plusieurs_queues" id="Le_dragon_a_plusieurs_tetes_et_le_dragon_a_plusieurs_queues"></a><a href="#table">Le dragon &agrave; plusieurs t&ecirc;tes et le dragon &agrave; plusieurs queues</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Un envoy&eacute; du Grand Seigneur<br /></span>
<span class="i0">Pr&eacute;f&eacute;rait, dit l'histoire, un jour chez l'empereur<br /></span>
<span class="i0">Les forces de son ma&icirc;tre &agrave; celles de l'Empire.<br /></span>
<span class="i0">Un allemand se mit &agrave; dire:<br /></span>
<span class="i0">&laquo;Notre prince a des d&eacute;pendants<br /></span>
<span class="i0">Qui, de leur chef, sont si puissants<br /></span>
<span class="i0">Que chacun d'eux pourrait soudoyer une arm&eacute;e.&raquo;<br /></span>
<span class="i0">Le chiaoux, homme de sens,<br /></span>
<span class="i0">Lui dit: &laquo;Je sais par renomm&eacute;e<br /></span>
<span class="i0">Ce que chaque &Eacute;lecteur peut de monde fournir;<br /></span>
<span class="i0">Et cela me fait souvenir<br /></span>
<span class="i0">D'une aventure &eacute;trange, et qui pourtant est vraie.<br /></span>
<span class="i0">J'&eacute;tais en un lieu s&ucirc;r, lorsque je vis passer<br /></span>
<span class="i0">Les cent t&ecirc;tes d'une hydre au travers d'une haie.<br /></span>
<span class="i0">Mon sang commence &agrave; se glacer;<br /></span>
<span class="i0">Et je crois qu'&agrave; moins on s'effraie.<br /></span>
<span class="i0">Je n'en eus toutefois que la peur sans le mal:<br /></span>
<span class="i0">Jamais le corps de l'animal<br /></span>
<span class="i0">Ne put venir vers moi, ni trouver d'ouverture.<br /></span>
<span class="i0">Je r&ecirc;vais &agrave; cette aventure,<br /></span>
<span class="i0">Quand un autre dragon, qui n'avait qu'un seul chef<br /></span>
<span class="i0">Et bien plus qu'une queue, &agrave; passer se pr&eacute;sente.<br /></span>
<span class="i0">Me voil&agrave; saisi derechef<br /></span>
<span class="i0">D'&eacute;tonnement et d'&eacute;pouvante.<br /></span>
<span class="i0">Ce chef passe, et le corps, et chaque queue aussi:<br /></span>
<span class="i0">Rien ne les emp&ecirc;cha; l'un fit chemin &agrave; l'autre.<br /></span>
<span class="i0">Je soutiens qu'il en est ainsi<br /></span>
<span class="i0">De votre empereur et du n&ocirc;tre.&raquo;<br /></span>
</div></div>




<h2><a name="Les_voleurs_et_lAne" id="Les_voleurs_et_lAne"></a><a href="#table">Les voleurs et l'&Acirc;ne</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Pour un &acirc;ne enlev&eacute; deux voleurs se battaient:<br /></span>
<span class="i0">L'un voulait le garder, l'autre le voulait vendre.<br /></span>
<span class="i0">Tandis que coups de poing trottaient,<br /></span>
<span class="i0">Et que nos champions songeaient &agrave; se d&eacute;fendre,<br /></span>
<span class="i0">Arrive un troisi&egrave;me larron<br /></span>
<span class="i0">Qui saisit ma&icirc;tre Aliboron.<br /></span>
</div><div class="stanza">
<span class="i0">L'&acirc;ne, c'est quelquefois une pauvre province:<br /></span>
<span class="i0">Les voleurs sont tel ou tel prince,<br /></span>
<span class="i0">Comme le Transylvain, le Turc et le Hongrois.<br /></span>
<span class="i0">Au lieu de deux, j'en ai rencontr&eacute; trois:<br /></span>
<span class="i0">Il est assez de cette marchandise.<br /></span>
<span class="i0">De nul d'eux n'est souvent la province conquise:<br /></span>
<span class="i0">Un quart voleur survient, qui les accorde net<br /></span>
<span class="i0">En se saisissant du baudet.<br /></span>
</div></div>




<h2><a name="Simonide_preserve_par_les_Dieux" id="Simonide_preserve_par_les_Dieux"></a><a href="#table">Simonide pr&eacute;serv&eacute; par les Dieux</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">On ne peut trop louer trois sortes de personnes:<br /></span>
<span class="i0">Les dieux, sa ma&icirc;tresse et son roi.<br /></span>
<span class="i0">Malherbe le disait, j'y souscris, quant &agrave; moi:<br /></span>
<span class="i0">Ce sont maximes toujours bonnes.<br /></span>
<span class="i0">La louange chatouille et gagne les esprits.<br /></span>
<span class="i0">Voyons comme les dieux l'ont quelquefois pay&eacute;e.<br /></span>
</div><div class="stanza">
<span class="i0">Simonide avait entrepris<br /></span>
<span class="i0">L'&eacute;loge d'un athl&egrave;te; et la chose essay&eacute;e,<br /></span>
<span class="i0">Il trouva son sujet plein de r&eacute;cits tout nus.<br /></span>
<span class="i0">Les parents de l'athl&egrave;te &eacute;taient gens inconnus;<br /></span>
<span class="i0">Son p&egrave;re, un bon bourgeois; lui, sans autre m&eacute;rite;<br /></span>
<span class="i0">Mati&egrave;re infertile et petite.<br /></span>
<span class="i0">Le po&egrave;te d'abord, parla de son h&eacute;ros.<br /></span>
<span class="i0">Apr&egrave;s en avoir dit ce qu'il en pouvait dire,<br /></span>
<span class="i0">Il se jette &agrave; c&ocirc;t&eacute;, se met sur le propos<br /></span>
<span class="i0">De Castor et Pollux; ne manque pas d'&eacute;crire<br /></span>
<span class="i0">Que leur exemple &eacute;tait aux lutteurs glorieux;<br /></span>
<span class="i0">&Eacute;l&egrave;ve leurs combats, sp&eacute;cifiant les lieux<br /></span>
<span class="i0">O&ugrave; ces fr&egrave;res s'&eacute;taient signal&eacute;s davantage;<br /></span>
<span class="i0">Enfin l'&eacute;loge de ces dieux<br /></span>
<span class="i0">Faisait les deux tiers de l'ouvrage.<br /></span>
<span class="i0">L'athl&egrave;te avait promis d'en payer un talent;<br /></span>
<span class="i0">Mais quand il le vit, le galand<br /></span>
<span class="i0">N'en donna que le tiers; et dit fort franchement<br /></span>
<span class="i0">Que Castor et Pollux acquittassent le reste.<br /></span>
<span class="i0">&laquo;Faites vous contenter par ce couple c&eacute;leste.<br /></span>
<span class="i0">Je veux vous traiter cependant:<br /></span>
<span class="i0">Venez souper chez moi; nous ferons bonne vie:<br /></span>
<span class="i0">Les convi&eacute;s sont gens choisis,<br /></span>
<span class="i0">Mes parents, mes meilleurs amis,<br /></span>
<span class="i0">Soyez donc de la compagnie.&raquo;<br /></span>
<span class="i0">Simonide promit. Peut-&ecirc;tre qu'il eut peur<br /></span>
<span class="i0">De perdre, outre son d&ucirc;, le gr&eacute; de sa louange.<br /></span>
<span class="i0">Il vient: l'on festine, l'on mange.<br /></span>
<span class="i0">Chacun &eacute;tant en belle humeur,<br /></span>
<span class="i0">Un domestique accourt, l'avertit qu'&agrave; la porte<br /></span>
<span class="i0">Deux hommes demandaient &agrave; le voir promptement.<br /></span>
<span class="i0">Il sort de table; et la cohorte<br /></span>
<span class="i0">N'en perd pas un seul coup de dent.<br /></span>
<span class="i0">Ces deux hommes &eacute;taient les g&eacute;meaux de l'&eacute;loge.<br /></span>
<span class="i0">Tous deux lui rendent gr&acirc;ce, et, pour prix de ses vers,<br /></span>
<span class="i0">Ils l'avertissent qu'il d&eacute;loge,<br /></span>
<span class="i0">Et que cette maison va tomber &agrave; l'envers.<br /></span>
<span class="i0">La pr&eacute;diction en fut vraie.<br /></span>
<span class="i0">Un pilier manque; et le plafond<br /></span>
<span class="i0">Ne trouvant plus rien qui l'&eacute;taie,<br /></span>
<span class="i0">Tombe sur le festin, brise plats et flacons,<br /></span>
<span class="i0">N'en fait pas moins aux &eacute;chansons.<br /></span>
<span class="i0">Ce ne fut pas le pis, car pour rendre compl&egrave;te<br /></span>
<span class="i0">La vengeance due au po&egrave;te,<br /></span>
<span class="i0">Une poutre cassa les jambes &agrave; l'athl&egrave;te,<br /></span>
<span class="i0">Et renvoya les convies<br /></span>
<span class="i0">Pour la plupart estropi&eacute;s.<br /></span>
<span class="i0">La renomm&eacute;e eut soin de publier l'affaire:<br /></span>
<span class="i0">Chacun cria miracle.<br /></span>
<span class="i0">On doubla le salaire<br /></span>
<span class="i0">Que m&eacute;ritaient les vers d'un homme aim&eacute; des dieux.<br /></span>
<span class="i0">Il n'&eacute;tait fils de bonne m&egrave;re<br /></span>
<span class="i0">Qui, les payant &agrave; qui mieux mieux,<br /></span>
<span class="i0">Pour ses anc&ecirc;tres n'en fit faire.<br /></span>
</div><div class="stanza">
<span class="i0">Je reviens &agrave; mon texte, et dis premi&egrave;rement<br /></span>
<span class="i0">Qu'on ne saurait manquer de louer largement<br /></span>
<span class="i0">Les dieux et leurs pareils, de plus que Melpom&egrave;ne<br /></span>
<span class="i0">Souvent, sans d&eacute;roger, trafique de sa peine;<br /></span>
<span class="i0">Enfin, qu'on doit tenir notre art en quelque prix.<br /></span>
<span class="i0">Les grands se font honneur d&egrave;s lors qu'ils nous font gr&acirc;ce:<br /></span>
<span class="i0">Jadis l'Olympe et le Parnasse<br /></span>
<span class="i0">&Eacute;taient fr&egrave;res et bons amis.<br /></span>
</div></div>




<h2><a name="La_mort_et_le_malheureux" id="La_mort_et_le_malheureux"></a><a href="#table">La mort et le malheureux</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Un malheureux appelait tous les jours<br /></span>
<span class="i0">La mort &agrave; son secours<br /></span>
<span class="i0">&laquo;O Mort, lui disait-il, que tu me sembles belle!<br /></span>
<span class="i0">Viens vite, viens finir ma fortune cruelle!&raquo;<br /></span>
<span class="i0">La mort crut, en venant, l'obliger en effet.<br /></span>
<span class="i0">Elle frappe &agrave; sa porte, elle entre, elle se montre.<br /></span>
<span class="i0">&laquo;Que vois-je? cria-t-il: &ocirc;tez-moi cet objet;<br /></span>
<span class="i0">Qu'il est hideux! que sa rencontre<br /></span>
<span class="i0">Me cause d'horreur et d'effroi<br /></span>
<span class="i0">N'approche pas, &ocirc; Mort! &ocirc; Mort, retire-toi!&raquo;<br /></span>
</div><div class="stanza">
<span class="i0">M&eacute;c&eacute;nas fut un galant homme;<br /></span>
<span class="i0">Il a dit quelque part: &laquo;Qu'on me rende impotent.<br /></span>
<span class="i0">Cul-de-jatte, goutteux, manchot, pourvu qu'en somme<br /></span>
<span class="i0">Je vive, c'est assez, je suis plus que content.&raquo;<br /></span>
<span class="i0">Ne viens jamais, &ocirc; Mort; on t'en dit tout autant.<br /></span>
</div></div>




<h2><a name="La_mort_et_le_bucheron" id="La_mort_et_le_bucheron"></a><a href="#table">La mort et le b&ucirc;cheron</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Un pauvre b&ucirc;cheron, tout couvert de ram&eacute;e,<br /></span>
<span class="i0">Sous le faix du fagot aussi bien que des ans<br /></span>
<span class="i0">G&eacute;missant et courb&eacute;, marchait &agrave; pas pesants,<br /></span>
<span class="i0">Et t&acirc;chait de gagner sa chaumine enfum&eacute;e.<br /></span>
<span class="i0">Enfin, n'en pouvant plus d'effort et de douleur,<br /></span>
<span class="i0">Il met bas son fagot, il songe &agrave; son malheur.<br /></span>
<span class="i0">Quel plaisir a-t-il eu depuis qu'il est au monde?<br /></span>
<span class="i0">En est-il un plus pauvre en la machine ronde?<br /></span>
<span class="i0">Point de pain quelquefois et jamais de repos.<br /></span>
<span class="i0">Sa femme, ses enfants, les soldats, les imp&ocirc;ts,<br /></span>
<span class="i0">Le cr&eacute;ancier et la corv&eacute;e<br /></span>
<span class="i0">Lui font d'un malheureux la peinture achev&eacute;e.<br /></span>
<span class="i0">Il appelle la Mort. Elle vient sans tarder,<br /></span>
<span class="i0">Lui demande ce qu'il faut faire.<br /></span>
<span class="i0">&laquo;C'est, dit-il, afin de m'aider<br /></span>
<span class="i0">A recharger ce bois, tu ne tarderas gu&egrave;re.&raquo;<br /></span>
</div><div class="stanza">
<span class="i0">Le tr&eacute;pas vient tout gu&eacute;rir;<br /></span>
<span class="i0">Mais ne bougeons d'o&ugrave; nous sommes:<br /></span>
<span class="i0">Plut&ocirc;t souffrir que mourir,<br /></span>
<span class="i0">C'est la devise des hommes.<br /></span>
</div></div>




<h2><a name="Lhomme_entre_deux_ages_et_ses_deux_maitresses" id="Lhomme_entre_deux_ages_et_ses_deux_maitresses"></a><a href="#table">L'homme entre deux &acirc;ges et ses deux ma&icirc;tresses</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Un homme de moyen &acirc;ge,<br /></span>
<span class="i0">Et tirant sur le grison<br /></span>
<span class="i0">Jugea qu'il &eacute;tait saison<br /></span>
<span class="i0">De songer au mariage.<br /></span>
<span class="i0">Il avait du comptant,<br /></span>
<span class="i0">Et partant<br /></span>
<span class="i0">De quoi choisir; toutes voulaient lui plaire:<br /></span>
<span class="i0">En quoi notre amoureux ne se pressait pas tant;<br /></span>
<span class="i0">Bien adresser n'est pas petite affaire.<br /></span>
<span class="i0">Deux veuves sur son c&oelig;ur eurent le plus de part:<br /></span>
<span class="i0">L'une encor verte, et l'autre un peu bien m&ucirc;re,<br /></span>
<span class="i0">Mais qui r&eacute;parait par son art<br /></span>
<span class="i0">Ce qu'avait d&eacute;truit la nature.<br /></span>
<span class="i0">Ces deux veuves, en badinant,<br /></span>
<span class="i0">En riant, en lui faisant f&ecirc;te,<br /></span>
<span class="i0">L'allaient quelquefois testonnant,<br /></span>
<span class="i0">C'est &agrave; dire ajustant sa t&ecirc;te.<br /></span>
<span class="i0">La vieille, &agrave; tous moments, de sa part emportait<br /></span>
<span class="i0">Un peu du poil noir qui restait<br /></span>
<span class="i0">Afin que son amant en f&ucirc;t plus &agrave; sa guise.<br /></span>
<span class="i0">La jeune saccageait les poils blancs &agrave; son tour.<br /></span>
<span class="i0">Toutes deux firent tant, que notre t&ecirc;te grise<br /></span>
<span class="i0">Demeura sans cheveux, et se douta du tour.<br /></span>
<span class="i0">&laquo;Je vous rends, leur dit-il, mille gr&acirc;ces, les belles,<br /></span>
<span class="i0">Qui m'avez si bien tondu:<br /></span>
<span class="i0">J'ai plus gagn&eacute; que perdu;<br /></span>
<span class="i0">Car d'hymen point de nouvelles.<br /></span>
<span class="i0">Celle que je prendrais voudrait qu'&agrave; sa fa&ccedil;on<br /></span>
<span class="i0">Je v&eacute;cusse, et non &agrave; la mienne.<br /></span>
<span class="i0">Il n'est t&ecirc;te chauve qui tienne.<br /></span>
<span class="i0">Je vous suis oblig&eacute;, belles, de la le&ccedil;on.&raquo;<br /></span>
</div></div>




<h2><a name="Le_Renard_et_la_Cigogne" id="Le_Renard_et_la_Cigogne"></a><a href="#table">Le Renard et la Cigogne</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Comp&egrave;re le renard se mit un jour en frais,<br /></span>
<span class="i0">Et retint &agrave; d&icirc;ner comm&egrave;re la cigogne.<br /></span>
<span class="i0">Le r&eacute;gal fut petit et sans beaucoup d'appr&ecirc;ts:<br /></span>
<span class="i0">Le galand, pour toute besogne,<br /></span>
<span class="i0">Avait un brouet clair: il vivait chichement.<br /></span>
<span class="i0">Ce brouet fut par lui servi sur une assiette:<br /></span>
<span class="i0">La cigogne au long bec n'en put attraper miette,<br /></span>
<span class="i0">Et le dr&ocirc;le eut lap&eacute; le tout en un moment.<br /></span>
<span class="i0">Pour se venger de cette tromperie,<br /></span>
<span class="i0">A quelque temps de l&agrave;, la cigogne le prie.<br /></span>
<span class="i0">&laquo;Volontiers, lui dit-il, car avec mes amis,<br /></span>
<span class="i0">Je ne fais point c&eacute;r&eacute;monie.&raquo;<br /></span>
<span class="i0">A l'heure dite, il courut au logis<br /></span>
<span class="i0">De la cigogne son h&ocirc;tesse;<br /></span>
<span class="i0">Loua tr&egrave;s fort sa politesse;<br /></span>
<span class="i0">Trouva le d&icirc;ner cuit &agrave; point:<br /></span>
<span class="i0">Bon app&eacute;tit surtout, renards n'en manquent point.<br /></span>
<span class="i0">Il se r&eacute;jouissait &agrave; l'odeur de la viande<br /></span>
<span class="i0">Mise en menus morceaux, et qu'il croyait friande.<br /></span>
<span class="i0">On servit, pour l'embarrasser,<br /></span>
<span class="i0">En un vase &agrave; long col et d'&eacute;troite embouchure.<br /></span>
<span class="i0">Le bec de la cigogne y pouvait bien passer;<br /></span>
<span class="i0">Mais le museau du sire &eacute;tait d'autre mesure.<br /></span>
<span class="i0">Il lui fallut &agrave; jeun retourner au logis,<br /></span>
<span class="i0">Honteux comme un renard qu'une poule aurait pris,<br /></span>
<span class="i0">Serrant la queue, et portant bas l'oreille.<br /></span>
</div><div class="stanza">
<span class="i0">Trompeurs, c'est pour vous que j'&eacute;cris:<br /></span>
<span class="i0">Attendez-vous &agrave; la pareille.<br /></span>
</div></div>




<h2><a name="Lenfant_et_le_maitre_decole" id="Lenfant_et_le_maitre_decole"></a><a href="#table">L'enfant et le ma&icirc;tre d'&eacute;cole</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Dans ce r&eacute;cit je pr&eacute;tends faire voir<br /></span>
<span class="i0">D'un certain sot la remontrance vaine.<br /></span>
</div><div class="stanza">
<span class="i0">Un jeune enfant dans l'eau se laissa choir<br /></span>
<span class="i0">En badinant sur les bords de la Seine.<br /></span>
<span class="i0">Le ciel permit qu'un saule se trouva,<br /></span>
<span class="i0">Dont le branchage, apr&egrave;s Dieu, le sauva.<br /></span>
<span class="i0">S'&eacute;tant pris, dis-je, aux branches de ce saule,<br /></span>
<span class="i0">Par cet endroit passe un ma&icirc;tre d'&eacute;cole;<br /></span>
<span class="i0">L'enfant lui crie: &laquo;Au secours, je p&eacute;ris.&raquo;<br /></span>
<span class="i0">Le magister, se tournant &agrave; ses cris,<br /></span>
<span class="i0">D'un ton fort grave &agrave; contretemps s'avise<br /></span>
<span class="i0">De le tancer: &laquo;Ah! le petit babouin!<br /></span>
<span class="i0">Voyez, dit-il, o&ugrave; l'a mis sa sottise!<br /></span>
<span class="i0">Et puis, prenez de tels fripons le soin.<br /></span>
<span class="i0">Que les parents sont malheureux qu'il faille<br /></span>
<span class="i0">Toujours veiller &agrave; semblable canaille!<br /></span>
<span class="i0">Qu'ils ont de maux! et que je plains leur sort.&raquo;<br /></span>
<span class="i0">Ayant tout dit, il mit l'enfant &agrave; bord.<br /></span>
</div><div class="stanza">
<span class="i0">Je bl&acirc;me ici plus de gens qu'on ne pense.<br /></span>
<span class="i0">Tout babillard, tout censeur, tout p&eacute;dant<br /></span>
<span class="i0">Se peut conna&icirc;tre au discours que j'avance.<br /></span>
<span class="i0">Chacun des trois fait un peuple fort grand:<br /></span>
<span class="i0">Le cr&eacute;ateur en a b&eacute;ni l'engeance.<br /></span>
<span class="i0">En toute affaire ils ne font que songer<br /></span>
<span class="i0">Aux moyens d'exercer leur langue.<br /></span>
<span class="i0">Eh! mon ami, tire-moi du danger,<br /></span>
<span class="i0">Tu feras apr&egrave;s ta harangue.<br /></span>
</div></div>




<h2><a name="Le_coq_et_la_perle" id="Le_coq_et_la_perle"></a><a href="#table">Le coq et la perle</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Un jour un coq d&eacute;tourna<br /></span>
<span class="i0">Une perle qu'il donna<br /></span>
<span class="i0">Au beau premier lapidaire.<br /></span>
<span class="i0">&laquo;Je la crois fine, dit-il;<br /></span>
<span class="i0">Mais le moindre grain de mil<br /></span>
<span class="i0">Serait bien mieux mon affaire.&raquo;<br /></span>
</div><div class="stanza">
<span class="i0">Un ignorant h&eacute;rita<br /></span>
<span class="i0">D'un manuscrit qu'il porta<br /></span>
<span class="i0">Chez son voisin le libraire.<br /></span>
<span class="i0">&laquo;Je crois, dit-il qu'il est bon;<br /></span>
<span class="i0">Mais le moindre ducaton<br /></span>
<span class="i0">Serait bien mieux mon affaire.&raquo;<br /></span>
</div></div>




<h2><a name="Les_frelons_et_les_mouches_a_miel" id="Les_frelons_et_les_mouches_a_miel"></a><a href="#table">Les frelons et les mouches &agrave; miel</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">A l'&oelig;uvre on conna&icirc;t l'artisan.<br /></span>
</div><div class="stanza">
<span class="i0">Quelques rayons de miel sans ma&icirc;tre se trouv&egrave;rent:<br /></span>
<span class="i0">Des frelons les r&eacute;clam&egrave;rent;<br /></span>
<span class="i0">Des abeilles s'opposant,<br /></span>
<span class="i0">Devant certaine gu&ecirc;pe on traduisit la cause.<br /></span>
<span class="i0">Il &eacute;tait malais&eacute; de d&eacute;cider la chose:<br /></span>
<span class="i0">Les t&eacute;moins d&eacute;posaient qu'autour de ces rayons<br /></span>
<span class="i0">Des animaux ail&eacute;s, bourdonnant, un peu longs,<br /></span>
<span class="i0">De couleur fort tann&eacute;e, et tels que les abeilles,<br /></span>
<span class="i0">Avaient longtemps paru. Mais quoi! dans les frelons<br /></span>
<span class="i0">Ces enseignes &eacute;taient pareilles.<br /></span>
<span class="i0">La gu&ecirc;pe, ne sachant que dire &agrave; ces raisons,<br /></span>
<span class="i0">Fit enqu&ecirc;te nouvelle, et pour plus de lumi&egrave;re,<br /></span>
<span class="i0">Entendit une fourmili&egrave;re.<br /></span>
<span class="i0">Le point n'en put &ecirc;tre &eacute;clairci.<br /></span>
<span class="i0">&laquo;De gr&acirc;ce, &agrave; quoi bon tout ceci?<br /></span>
<span class="i0">Dit une abeille fort prudente.<br /></span>
<span class="i0">Depuis tant&ocirc;t six mois que la cause est pendante,<br /></span>
<span class="i0">Nous voici comme aux premiers jours.<br /></span>
<span class="i0">Pendant cela le miel se g&acirc;te.<br /></span>
<span class="i0">Il est temps d&eacute;sormais que le juge se h&acirc;te:<br /></span>
<span class="i0">N'a-t-il point assez l&eacute;ch&eacute; l'ours?<br /></span>
<span class="i0">Sans tant de contredits, et d'interlocutoires,<br /></span>
<span class="i0">Et de fatras et de grimoires,<br /></span>
<span class="i0">Travaillons, les frelons et nous:<br /></span>
<span class="i0">On verra qui sait faire, avec un suc si doux,<br /></span>
<span class="i0">Des cellules si bien b&acirc;ties&raquo;<br /></span>
<span class="i0">Le refus des frelons fit voir<br /></span>
<span class="i0">Que cet art passait leur savoir;<br /></span>
<span class="i0">Et la gu&ecirc;pe adjugea le miel &agrave; leurs parties.<br /></span>
</div><div class="stanza">
<span class="i0">Pl&ucirc;t &agrave; Dieu qu'on r&eacute;gl&acirc;t ainsi tous les proc&egrave;s:<br /></span>
<span class="i0">Que des turcs en cela l'on suiv&icirc;t la m&eacute;thode!<br /></span>
<span class="i0">Le simple sens commun nous tiendrait lieu de code:<br /></span>
<span class="i0">Il ne faudrait point tant de frais;<br /></span>
<span class="i0">Au lieu qu'on nous mange, on nous gruge,<br /></span>
<span class="i0">On nous mine par des longueurs;<br /></span>
<span class="i0">On fait tant, &agrave; la fin, que l'hu&icirc;tre est pour le juge,<br /></span>
<span class="i0">Les &eacute;cailles pour les plaideurs.<br /></span>
</div></div>


<h2><a name="Le_chene_et_le_roseau" id="Le_chene_et_le_roseau"></a><a href="#table">Le ch&ecirc;ne et le roseau</a></h2>

<div class="poem"><div class="stanza">
<span class="i0">Le ch&ecirc;ne un jour dit au roseau:<br /></span>
<span class="i0">&laquo;Vous avez bien sujet d'accuser la nature;<br /></span>
<span class="i0">Un roitelet pour vous est un pesant fardeau;<br /></span>
<span class="i0">Le moindre vent qui d'aventure<br /></span>
<span class="i0">Fait rider la face de l'eau,<br /></span>
<span class="i0">Vous oblige &agrave; baisser la t&ecirc;te.<br /></span>
<span class="i0">Cependant que mon front, au Caucase pareil,<br /></span>
<span class="i0">Non content d'arr&ecirc;ter les rayons du soleil,<br /></span>
<span class="i0">Brave l'effort de la temp&ecirc;te.<br /></span>
<span class="i0">Tout vous est aquilon, tout me semble z&eacute;phyr.<br /></span>
<span class="i0">Encor si vous naissiez &agrave; l'abri du feuillage<br /></span>
<span class="i0">Dont je couvre le voisinage,<br /></span>
<span class="i0">Vous n'auriez pas tant &agrave; souffrir:<br /></span>
<span class="i0">Je vous d&eacute;fendrai de l'orage;<br /></span>
<span class="i0">Mais vous naissez le plus souvent<br /></span>
<span class="i0">Sur les humides bords des royaumes du vent.<br /></span>
<span class="i0">La nature envers vous me semble bien injuste.<br /></span>
<span class="i0">&mdash;Votre compassion, lui r&eacute;pondit l'arbuste,<br /></span>
<span class="i0">Part d'un bon naturel; mais quittez ce souci:<br /></span>
<span class="i0">Les vents me sont moins qu'&agrave; vous redoutables;<br /></span>
<span class="i0">Je plie, et ne romps pas. Vous avez jusqu'ici<br /></span>
<span class="i0">Contre leurs coups &eacute;pouvantables<br /></span>
<span class="i0">R&eacute;sist&eacute; sans courber le dos;<br /></span>
<span class="i0">Mais attendons la fin.&raquo; Comme il disait ces mots,<br /></span>
<span class="i0">Du bout de l'horizon accourt avec furie<br /></span>
<span class="i0">Le plus terrible des enfants<br /></span>
<span class="i0">Que le nord e&ucirc;t port&eacute; jusque l&agrave; dans ses flancs.<br /></span>
<span class="i0">L'arbre tient bon; le roseau plie.<br /></span>
<span class="i0">Le vent redouble ses efforts,<br /></span>
<span class="i0">Et fait si bien qu'il d&eacute;racine<br /></span>
<span class="i0">Celui de qui la t&ecirc;te au ciel &eacute;tait voisine,<br /></span>
<span class="i0">Et dont les pieds touchaient &agrave; l'empire des morts.<br /></span>
</div></div>


<hr />





<pre>





End of Project Gutenberg's Fables de La Fontaine, by Jean de La Fontaine

*** END OF THIS PROJECT GUTENBERG EBOOK FABLES DE LA FONTAINE ***

***** This file should be named 17941-h.htm or 17941-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/1/7/9/4/17941/

Produced by Chuck Greif

Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

*** END: FULL LICENSE ***



</pre>

</body>
</html>

